[
	"Here's hoping Diwali brings your family happiness and success.",
	"Here's hoping Diwali brings your family happiness and success.",
	"Troubles as light as Air, Love as deep as Ocean, Friends as Solid as Diamonds, and Success as bright as Gold… These are my wishes for you and your family on this Diwali…",
	"Wishing you love and laughter this Diwali.",
	"Wish You and Your Family a Very Happy Diwali.",
	"May the Diwali fireworks bring joy and beauty to your life.",
	"Let your life be as bright and colorful as the Rangoli.",
	"May this Diwali bring you joy, glee and fulfill every ambition of yours.",
	"Hope your Diwali is lit!",
	"I wish you and your family a pleased Naraka Chaturdashi. May this auspicious occasion usher at the end of all the negativity and dangers that have been plaguing you.",
	"May this year bring smiles as bright as the Diwali lights.",
	"The magnificent festival of snacks and desserts, everyone enjoying a royal fiesta, when old and young with delight meet and with love and warmth do all hearts beat. Wish you all a very happy Diwali!!",
	"May The Happiness, Encourage, And Jollity Of This Divine Festival Surround You Forever. Wishing a Very Happy Diwali",
	"Rejoice on this blessed occasion and spread sparkles of peace and goodwill. Have a Happy Diwali!",
	"May millions of lamps illuminate your life with endless joy, prosperity, health & wealth forever. Wishing you and your family. Happy & Safe Diwali!!",
	"I wish you a prosperous, healthy, and happy Diwali.",
	"Shoot a rocket of prosperity, light a flowerpot of happiness, and wish you and your family a glittering Diwali!",
	"Diyas are here to help you light up your life, decorations to help you beautify and make all your problems disappear, and sweets to add that special something to your life. We wish you a joyous Diwali.",
	"May Lord Rama bless you with the best virtues of life and endow you with success. Happy Diwali!",
	"Diyas are God’s way of telling you that there will always be a light to drive away darkness. May the light of diyas spread joy to your life. Happy Diwali!",
	"Open your main entrance door and welcome Goddess Lakshmi wholeheartedly. I hope she will fulfil all your dreams. Wish you a very happy and wealthy Diwali.",
	"Delightful Laddoos, Incandescent Diyas, Whole lot of Smiles and Laughter, A big stock of Masti, Lots of Mithai, Innumerable Fireworks, Wishing you Fun, Frolic and Endless Celebration!! HAPPY DIWALI...!!!",
	"Wishing that this Diwali brings prosperity to your business and more opportunities for us to work together. Happy Diwali!",
	"On this Auspicious Festival of Lights, May The Glow of Joy, Prosperity, & Happiness Illuminate Your Days In the Year Ahead. Happy Diwali!",
	"May this Diwali Light up New Dreams, Fresh Hopes, Undiscovered Avenues, Different Perspectives, Everything Bright & Beautiful, And Fill Your Days with Pleasant Surprises & Moments. Happy Diwali."
]